{
    "o-nama": "U Centralnom dijelu Bosne i Hercegovine, u srcu Srednjobosanskog kantona, na površini od 157,5 kilometara kvadratnih, smještena je teritorija općine Busovača. Sama činjenica da predstavlja čvorište izuzetno važnih i prometnih putnih komunikacija, te njen geostrategijski položaj, općinu Busovača čine izuzetno atraktivnom destinacijom. Pod svojim sadašnjim imenom Busovača se u pisanim dokumentima prvi put spominje 16.08.1371. godine kada je izvjesni Gojko Čepić iz Busovače prodao Johanu Rombaldu Bonu 30 miliarija gvožđa. Navedeni datum je upisan na grbu grada Busovače i isti se obilježava kao Dan općine.\n\n U Busovači, prema popisu stanovništva iz 2013. godine, živi 17.910 stanovnika. Busovača zauzima važno mjesto u historiji i u svakom razdoblju kroz koje je prošla BiH, ali i mnoge druge zemlje. To se može objasniti time da naš relativno mali grad odlikuju povoljna geografska lokacija, ugodna klima, prirodne ljepote, ali također i divni ljudi koji su nadaleko poznati po gostoprimstvu te prijatnom i susretljivom odnosu prema svima onima koji dolaze u Busovaču.\n\n Do intenzivnog industrijskog razvoja općine Busovača dolazi u periodu nakon Drugog svjetskog rata. U tom periodu nastaju nosioci privrednog razvoja ovog područja: Tvornica za proizvodnju vatrostalnih materijala „Vatrostalna“, Tvornica za proizvodnju opekarskih proizvoda „Nigma“, Tvornica mediapan ploča „Mediapan“, Trgovinsko-uslužno preduzeće „Tisovac“, Preduzeće za pružanje ugostiteljskih usluga „Ugostiteljstvo“, i mnogi drugi privredni subjekti. Uz radno angažovanje radno sposobnog stanovništva u preduzećima susjednih općina, a ponajviše u Zenici, stepen zaposlenosti radno sposobnog stanovništva je imao zadovoljavajući nivo. Danas Busovača ima neke nove privredne subjekte čiji su proizvodi prisutni i na prostorima izvan granica BiH. Nastali na poslovnim idejama ovdašnjih poduzetnika „Tamex“, „Grand“, „Paleta plus“,„EZ“, „Orman“, “Eko-commerce“...i mnogi drugi, čine okosnicu privrednograzvoja općine Busovača.\n\n U posljednje vrijeme Busovača postaje turistički interesantna destinacija i za goste iz različitih dijelova Bosne i Hercegovine. Bilo da ste planinar, biciklista, avanturista, ribar, ili ste zaljubljeni u zimske sportove, Busovača svakim danom nudi sve više sadržaja u kojima mogu uživati i djeca i odrasli. Tu se prije svega ističu Pridolci i Busovačka planina, ali i revir na rijeci Lašvi na Kaoniku, Hotel Tisa sa terenima za futsal i tenis, balon za futsal u Kaćunima, bogata ugostiteljska ponuda, ali i ponuda različitih kulturno-sportskih događaja.\n\n Težnja nosilaca zakonodovane i izvršne vlasti je da Busovača u najskorije vrijeme bude i ostane uvijek poželjna destinacija, mjesto u kojem će mladi ali i oni malo stariji rado ostajati, a ne mjesto iz kojeg će se odlaziti.",
    "historijat": "O nastanku imena Busovača postoje pisani dokumentii više legendi i narodnih predaja. U monografiji 'Busovača' izdatoj 1971. navodi se da je Gustav Thoemmel zaključio po Teodozijevoj ploči iz IV. st. n. e. da je Busovača rimsko naselje Baloja kuda je prolazila rimska cesta od Siska do Solina. Legende i predaje o porijeklu imena Busovača su mnogobrojna i uglavnom se vežu uz poduhvate junaka narodnih pjesama. Naprimjer, postoji legenda da je konj Vuka Jajčanina skočio s brda Hum u Busovaču prilikom čega je izvalio bus sa zemljom i travom.\n\n Etimološki gledano, porijeklo imena se najčešće veže uz riječ bus u navedenom značenju ili uz riječ busovati, tj. oglašavati, vezujući to uz značaj oglašavanja kroz Busovaču kao mjesta na važnom cestovnom pravcu.\n\n U pisanim dokumentima naselje Busovača prvi put se spominje 16. avgusta 1371. godine, kada je trgovac Gojko Čepić iz Busovače prodao Mlećaninu Johanu Rombaldu Bonu 30 milijarija (15 tona) željeza. Taj se dokument čuva u Dubrovačkom arhivu. Medutim, historija Busovače kao značajnog naselja daleko je starija, iako nije sačuvano mnogo materijalnih ostataka iz prošlih razdoblja.\n\n Naseljavanja ovog područja je bilo još u neolitsko doba, čemu svjedoče grobovi starih Ilira primjetni na nekoliko mjesta u dolini rijeke Kozice te srebrni novac Ilira (Apolonie) pronađen na području Kaonika. Materijalne ostatke rimske kulture na tom podrucju čine četvrti, ostatci rimske građevine od opeke u selu Polje, podzemna grobnica na brežuljku Borak, ruine rimskih kuća, miljokaz pronađen na Kaoniku i dr. Slavensko stanovništvo se doseljava u ove krajeve krajem VI i pocetkom VII st., a do X st. imamo vrlo malo dokaza iz tog vremena i ono je manje naučno obrađeno. Od X do XII vijeka. u širem zahvatu Sarajevsko-zeničke doline stvarana je prva bosanska država. Od utvrda iz tog razdoblja ostale su ruinirane građevine od kojih su najvažnije Medvjedgrad (Stari Grad), Gradina, Kaštela, Hum i drugi.\n\n Svjedoci materijalne kulture su i srednjovjekovni nadgrobni spomenici stećci, kojih je u ovom kraju relativno veći broj. Naselja Kupres, Ravan i Carica bili su srednjovjekovni gradići koje su Turci teško osvojili u XV vijeku. Za vrijeme turske vladavine Busovača se prvi put u pisanim dokumentima spominje 1468. i 1480., kada se vojska ugarsko-hrvatskoga kralja Matijaša Korvina sukobila s turskom vojskom između Busovače i Viteza. Spomenici kulture iz tog vremena su džamije, Ciglana, turbeta, nišani itd.\n\n Busovača se nalazila na važnoj prometnici od Banje Luke preko Travnika do Sarajeva zbog čega je često doživljavala prolaske i sukobe raznih vojski i brojne bune turskih feudalnih moćnika. I za vrijeme austrougarske uprave Busovača je odigrala značajnu ulogu. Naime, 14. augusta 1878. godine austrougarska vojska je s dvjema kolonama ušla u Busovaču gdje se utaborila i otvorila ratnu bolnicu. Uspostavom austrougarske uprave u Bosni i Hercegovini Busovača dobiva status političke ispostave fojničkoga kotara u sastavu sarajevskog okruga. Grade se privredni, komunalni i javni objekti kao što su željeznička stanica Kaonik, šumska uprava, pošta i telegraf, katolička crkva, groblja, pučka škola itd.U to vrijeme na području današnje Busovače postojale su sljedeće seoske općine: Bukovci, Lugovi, Putiš, Pridola i Poćulica.U novoj južnoslavenskoj zajednici, koja je stvorena 1918., Busovača je imala status općine. Sporazumom Cvetković-Maček 1939. godine stvorena je Banovina Hrvatska u čiji je sastav ušlo i busovačko općinsko područje.\n\n Tokom četverogodišnjeg rata, od 1941. do 1945. godine, Busovača je bila značajna s vojnog aspekta, jer je njezinim područjem prolazila vrlo važna cesta prema Sarajevu. Od 1943. godine na ovaj teren su se ubacivale partizanske snage koje su vršile diverzije na komunikacijama i izvodile manje vojne operacije. Devedesetih godina dolazi do novih ratnih zbivanja koja završavaju mirovnim sporazumom u februaru 1994. Nakon teških ratnih stradanja na prostoru Lašvanske doline i cijele srednje Bosne, Busovača doživljava svoj postupni oporavak i novi kvalitativni skok. Obnavljaju se stari i grade novi objekti te razvijaju sve privredne grane prvenstveno kroz privatnu inicijatu ovdašnjih poduzetnika.\n\n U Busovaču su uvijek dolazili i didovi, i franjevci i derviši, utkali u nju najljepšu priču koja vas prati ma gdje otišli i koja vas uvijek tjera da se vratite. U Busovači se kovalo željezo, pravili najbolji mačevi, sušio najbolji duhan, pravio najbolji ugalj, pravile najbolje cigle i mediapan ploče. U Busovači Isak Samokovlija odluči da bude pisac, a priča iz Busovače „Hanka“postade jedan od prvih bosanskohercegovačkih filmova. U Busovači se uvijek i dobro jelo, navraćalo, svraćalo, ostajalo i uvijek vraćalo. Busovača i kad šuti, priča. Priča o svojih 650 godina druženja sadobronamjernim, nasmijanim i poštenim. Busovača priča o svojim ljudima, o svom teferiču na Kaoniku i dječijoj graji koja još uvijek odjekuje busovačkim prostranstvom.",
    "historijat_naslov": "Historijat",
    "turizam": "U posljednje vrijeme Busovača postaje turistički interesantna destinacija i za goste iz različitih dijelova Bosne i Hercegovine. Bilo da ste planinar, biciklista, avanturista, ribar, ili ste zaljubljeni u zimske sportove, Busovača svakim danom nudi sve više sadržaja u kojima mogu uživati i djeca i odrasli. Tu se prije svega ističu Pridolci i Busovačka planina, ali i revir na rijeci Lašvi na Kaoniku, Hotel Tisa sa terenima za futsal i tenis, balon za futsal u Kaćunima, bogata ugostiteljska ponuda, ali i ponuda različitih kulturno-sportskih događaja.\n\n Mnogo je toga što samo od sebe ukazuje na činjenicu da bi Busovača uz jedan ozbiljan i organizovan pristup, mogla postati turistički interesantna destinacija i za one najprobirljivije klijente koji žude za korisnim i aktivnim „trošenjem“ slobodnog vremena koje se pokazalo kao najbolji recept za očuvanje zdravlja. Prije svega to su netaknute prirodne ljepote ovdašnjih planina i rijeka, sam geostrategijski položaj općine, ali i mnoge vrste tradicionalnih zanimanja, te uvijek izazovna ponuda sela koja još uvijek nije dovoljno izražena.\n\n Nekada je izletište Tisovac, nadomak središta općine Busovača, bilo mjesto gdje su dolazili mnogi gosti iz susjednih općina, željni odmora u blagodetima prirode. Danas je Tisovac veoma često svratište onih koji žude nekim novim turističkim i rekreativnim sadržajima na malo udaljenijim lokalitetima.\n\n U ovom trenutku može se konstatovati da su zimski i ljetni turizam na ovim prostorima u ekspanziji, zahvaljujući prije svega izuzetno atraktivnim lokalitetima Pridolci i Busovačka planina. SRC 'Pridolci' je smješten na oko 1200 m.n.v. Tu se nalazi ski staza dužine oko 1200 m a širine od 20 do 50 metara kao i ski lift sa sidrima i mali baby l. Busovačka planina se nalazi iznad grada Busovača. Pravi je izazov za korisnu potrošnju slobodnog vremena, kako zbog svoje izrazite izoliranosti, tako i zbog ugodne klime. Ima ski stazu u duzini 800 m - početak na nadmorskoj visini 1500 metara, kraj na nadmorskoj visini 1640 metara.\n\n Kada je riječ o Pridolcima i Busovačkoj planini Općina Busovača dugoročno ima plan ove dvije zimske i ljetne ljepotice pretvoriti u ozbiljne sportsko – rekreativne centre, a već sada je mnogo toga urađeno što privlači na hiljade lokalnih, ali i turista iz susjednih općina i cijele Bosne i Hercegovine.\n\n Kako su oduvijek važni putevi vodili baš kroz Busovaču, tako se stvorila i višedecenijska tradicija dobrih restorana i kvalitetne kuhinje, a na tragu te iste tradicije na području općine Busovača i danas možemo naći najbolje pečenje, ali i mnogobrojne druge specijalitete. Restorani „Sarajlić“, „Manes“, „kod Fehre“, „Oaza“, „Sunce“, koji se nalaze uz magistralni put, mjesta su gdje svakodnevno svraćaju i turisti, ali i putnici namjernici, šoferi i svi oni koji svoj predah planiraju baš za ovo područje jer i sami znaju da su specijaliteti sa ovih krajeva oni o kojima se priča i gdje se uvijek iznova dolazi.\n\n U samom gradu Busovača također je ugostiteljska ponuda uvijek na visokom nivou. Restorani „Party“, „Venecija“, „Oskar“ i mnogi drugi, mjesta su koja će i najvećim gurmanima izmamiti osmijeh na lice. U Busovači se nalazi i jedan od ljepših svadbenih salona u Centralnoj BiH – Svadbeni salon Party, ali i hotel „Tisa“ sa pratećom infrastrukturom.\n\n Putnici, turisti, ali i domaće stanovništvo u Busovači mogu da posjete i vide nadgrobne spomenike stećke koji svjedoče o historijskom bogatstvu Busovače, kao mjestu gdje su se oduvijek susretale različite kulture, tradicije i običaji.\n\n U naselju Donje Krčevine, na lokalitetu Ravan kod sela Hozanovići, u naselju Dobraljevo, te u naseljenom mjestu Ravan nalaze se nekropole sa većim brojem stećaka, koji su uglavnom u obliku sanduka, a manji broj u obliku sljemenjaka.\n\n\n Vjerski turizam\n\n Jedan od značajnijih događaja koji ovom gradu daje posebnu čar je proslava blagdana Svetoga Ante. 13. juna svake godine grad je preplavljen kako domaćim, tako i posjetiocima iz drugih gradova. Neki čak dolaze iz inostranstva samo da bi u Busovači proslavili Svetoga Antu. Obilježavanje Svetog Ante u Busovači je oduvijek bila prilika da u Busovaču dođu vjernici, turisti, ali i zabavljači iz cijelog regiona, pa su tako Busovaču kroz vrijeme posjećivali najbolji gutači vatre, madžioničari, muzičari, ali i mnogobrojni turisti iz cijele Bosne i Hercegovine i regiona.\n\nTekija u Kaćunima najveća je građevina takve vrste na Balkanu.. Podijeljena je na tri dijela, tačnije tri sprata, a na svakom je zasebna ustanova: privatna klinika Hadžimejlić, opremljena najsavremenijom opremom, hastahana Mesudija, centar u kojemu je naglasak stavljen na odvikavanje od poroka, kao i na liječenje duševnih bolesti, i na samom vrhu tekija kao mjesto za sve koji žele uputiti dove Bogu. Dan tekije obilježava se s prvim danom proljeća, 21. marta, i tada se okupi više hiljada vjernika.",
    "nacelnik_biografija": "Rođen je 14.09.1959. godine u naseljenom mjestu Mehurići, općina Busovača. Završio je Srednju tehničku školu nakon čega upisuje Strojarski fakultet Univerziteta u Zenici. Po završetku studija stječe zvanje diplomiranog inženjera strojarstva, ali i profesora strojarstva i stručnih predmeta iz oblasti strojarstva. Prije rata bio je uposlen u Tvornici za proizvodnju vatrostalnog materijala „Vatrostalna“ Busovača. Bio je pripadnik Teritorijalne odbrane i Armije Republike Bosne i Hercegovine do izbora za predsjednika Ratnog predsjedništva Općine Busovača.\n\n Za vrijeme rata i neposredno poslije obnašao je dužnost predsjednika Ratnog predsjedništva općine Busovača, nakon čega je bio ministar u Vladi Kantona Središnja Bosna u dva mandata, te kantonalni, a poslije i federalni zastupnik – delegat u Domu naroda, te ponovo načelnik Općine Busovača od 2008. godine do sada.\n\n Član je SDA BiH, te dugogodišnji predsjednik Općinske organizacije SDA Busovača. Trenutačno je predsjednik Kantonalne organizacije SDA Kantona Središnja Bosna, član Glavnog odbora i Predsjedništva SDA BiH.",
    "sport": "Busovačku društvenu infrastrukturu u oblasti razvoja sporta i sportske kulture predstavljaju 24 sportske organizacije/udruženja. U okviru istih zastupljeno je 8 sportskih grana takmičarskog tipa i 4 grane rekreativnog. U prvoj grupi zastupljeni su: šah, karate, tenis, rukomet, auto-moto, nogomet, odbojka i košarka, a u rekreativnom sportu su: lov, ribolov, planinarstvo i i skijanje.\n\n Infrastrukturu sportskih objekata u gradu čine 2 nogometna stadiona koji se nalaze u Busovači i Kaćunima, sportske dvorane u centralnim osnovnim školama i u Srednjoj školi u Busovači, SRC centri Pridolci i Busovačka planina, te sportska igrališta u mjesnim zajednicama.\n\n Sportske aktivnosti u lokalnoj zajednici finansiraju se sredstvima iz granta za sport iz općinskog budžeta koji se doznačava na račun krovne organizacije Sportskog saveza općine Busovača, kao i na račune sportskih klubova registrovanih na području općine Busovača u iznosu od oko 100.000,00 KM godišnje, kao i 10.000,00 KM namjenskih sredstava za održavanje nogometnih stadiona, zatim članarinom korisnika/članova sportskih klubova/udruženja, sredstvima sponzora i iz drugim izvorima prihoda.\n\n\nSportski klubovi registrirani na području općine Busovača\n\n",
    "sport_naslov": "Sport",
    "kultura1": "Kulturom i njenim sadržajima u Busovači se bave javne ustanove, nevladine organizacije, odnosno udruženja građana i pojedinci. Ako se posmatraju ukupni rezultati u oblasti kulture onda se sa sigurnošću može konstatovati da su nosioci kulturnih događanja na ovim prostorima HKD „Napredak“ – Podružnica Busovača, BZK „Preporod“ Busovača, JU Gradska biblioteka, Osnovna glazbena škola „Jakov Gotovac“, Kino „Theatre” Busovača, Udruga „Uzor” i AmfiTeatar Busovača.",
    "kultura_biblioteka": "Gradska knjižnica Busovača je prema svojoj namjeni i sadržaju knjižničnog fonda javna knjižnica. Osnovana je od strane Narodnog odbora općine Busovača 1957. godine. U sudski registar je upisana pod nazivom Javna ustanova Gradska knjižnica Busovača i od 2000. godine nastavlja s radom kao samostalna javna ustanova. Smještena je u prostorijama Napretkovog doma, a raspolaže prostorom od 169 m²: prostorom za smještaj knjiga i slobodan pristup fondu, čitaonicom sa 20-ak čitalačkih mjesta i uredom za obradu knjiga (ured ravnateljice). Raspolaže fondom od preko 23500 knjiga, a prosječno se godišnje učlani oko 700 korisnika i korisnica svih dobnih skupina te ima i dva kolektivna članstva – Kazneno- popravni zavod Busovača i dječji vrtić Radost. Kao jedina kulturna ustanova u Busovači, osim osnovne knjižničarske djelatnosti koja obuhvaća sustavno prikupljanje, stručnu obradu, pohranjivanje, čuvanje i davanje na korištenje različitih vrsta knjižnične građe, također osigurava kulturni razvoj korisnika i korisnica, pruža mogućnosti za osobni kreativni razvoj, podupire formalno školovanje, omogućuje cjeloživotno učenje te samostalno i u suradnji s drugim institucijama / pojedincima organizira niz kulturnih programa. Značajniji programi koje Knjižnica organizira su: foto natječaji, kreativne radionice za djecu i odrasle, književni susreti, obilježavanje značajnih datuma, mala škola šaha, izbor najčitatelja/najčitateljice, grupne posjete Knjižnici i dr. Knjižnica je, također, višegodišnji partner projekta ASuBIH – Socijalni dan. Poseban doprinos u životu lokalne zajednice ogleda se u maloj pokretnoj biblioteci – usluga izvan knjižnice – „Bibliokofer“, koji Knjižnica realizira od 2016. godine. Cilj projekta je približiti knjigu i različite vrste knjižničnih usluga djeci predškolskog i školskog uzrasta do 14 godina na području općine Busovača, kao i ostvariti suradnju s drugim ustanovama i knjižnicama u susjednim gradovima. Također, Knjižnica prikuplja i osigurava građu za zavičajnu zbirku koja ima izuzetan značaj u očuvanju kulturne baštine općine Busovača. Najstarija tiskana knjiga u zaštićenom fondu je iz 1892. godine, a sva druga građa dostupna je za pretraživanje na mrežnom katalogu Knjižnice – Metelwin.",
    "kultura_biblioteka_naslov": "JU GRADSKA BIBLIOTEKA",
    "kultura_napredak": "HKD „Napredak“, čiji je rad Podružnice u Busovači obnovljen 1991. godine, danas sa mnogo uspjeha organizuje Međunarodnu smotru folklora Srce Središnje Bosne, nastupe tamburaša, izvornih grupa, književne večeri, Lipanjske dane kulture i Božične dane kulture. Od 1994. godine, neprekidno, ovo društvo organizuje dječji festival „MAK“ (Mali akordi) gdje najmlađi imaju priliku pokazati svoj pjevački talent. Folklorni sastav Hrvatskog kulturnog društva „Napredak” Busovača, 2015. godine dočekao je i ispratio Papu Franju na sarajevskom aerodromu, što je svakako velika čast i privilegija.",
    "kultura_preporod": "Bošnjačka zajednica kulture „Preporod“ Busovača sa sjedištem u Kaćunima osnovana je 10.04.2008. godine kao neprofitna organizacija koja opstaje zahvaljujući volonterskom radu. Djeluje kroz rad više sekcija: likovna sekcija, hor, sekcija vokalnih solista, dramska i folklorna sekcija koja je ujedno i najbrojnija, te sekcija žena. Bošnjačka zajednica kulture „Preporod“ Busovača broji oko 200 aktivnih članova, te veliki broj simpatizera. Do sada su učestvovali na mnogobrojnim manifestacijama širom Bosne i Hercegovine, ali i izvan granica naše zemlje, a i sami su organizovali neke od manifestacija. U proteklom periodu svake godine organizovali su već tradicionalnu Međunarodnu smotru folklora pod nazivom „Bogatstvo različitosti“, što će biti obaveza i u narednom periodu. Na tim smotrama imali su priliku da ugoste društva iz cijele Bosne i Hercegovine, kao i društva iz drugih država, među kojima i ona iz Crne Gore, Austrije, Slovenije, Hrvatske, Turske…Na jednoj od smotri specijalni gosti bili su članovi Folklornog ansambla Turske radio-televizije, kao najveći i napriznatiji ansambl ovog karaktera u Turskoj. Jedna od manifestacija koju organizuju i koju sa ponosom ističu jeste već tradicionalna Večer sevdaha koja se održava svake godine prve subote u mjesecu decembru. Neizostavni učesnici ove manifestacije su i široj javnosti poznata estradna imena: Sejo Pitić, Hasiba Agić, Nedžad Imamović....koji sa oduševljenjem prate naš rad i rado se odazivaju našim pozivima. Inače, članovi BZK „Preporod“ Busovača rado odlaze kao gosti i učesnici humanitarnih akcija širom Bosne i Hercegovine, od kojih izdvajaju: Bihać, Jajce, Tuzla, Travnik, Jablanica...\n\n  Potrebno je naglasiti da su članovi BZK „Preporod“ Busovača rado viđeni i uvijek pozivani gosti na smotrama folklora i narodnog stvaralaštva, kako u Bosni i Hercegovini (Ključ, Sanica, Konjic, Jablanica, Travnik, Tuzla, Bivolje Brdo-Čapljina, Srebrenik, Tešanj, Bihać, Doboj, Zenica, Jajce….), tako i izvan granica Bosne i Hercegovine (Hrvatska, Austrija, Slovenija, Makedonija). Takođe, svake godine prigodnim programom obilježavaju Dan nezavisnosti BiH i Dan državnosti BiH i tom prilikom ugoste društva iz susjednih država (KUD „Mali vrh“ Kranj, Slovenija, KUD „Sevdah“ Zagreb, Hrvatska, KUD „DEM“ Ljubljana, Slovenija, itd.). U svrhu stručnog usavršavanja i „proizvodnje“ vlastitih kadrova, svake godine određeni broj članova BZK „Preporod“ Busovača pohađa seminare iz koreografije, koji su predmet obrade igara iz cijele bivše Jugoslavije. Jedna od neizostavnih aktivnosti je i promocija knjiga, ne samo autora sa područja općine Busovača već i šire, po čemu smo već postali prepoznatljivi. Za rezultate postignute u dosadašnjem radu BZK „Preporod“ Busovača je već postala dobitnik priznanja različitog ranga.",
    "kultura_kino": "Priča kina „Theatre“ počinje u januaru 2008. godine. Upravo tada su počeli radovi na kino dvorani i nakon samo jedanaest mjeseci posjetioci su mogli pogledati prvu filmsku projekciju. 13.12.2008. godine, upriličena je prva filmska projekcija, a radilo se o filmu iz serijala James Bond – Zrno utjehe. Sama svečanost otvorenja kino dvorane održala se 17.12.2008. godine. Zahvaljujući Vladi Republike Hrvatske digitalizovana je kino dvorana nakon čega je kino „Theatre“ postalo 100% konkurentno na bh. tržištu kino-filmske produkcije. Na ovaj način kontinuirano prikazuje sve aktualne filmove što je odlična prilika da publika svih generacija uživa u najboljim domaćim, regionalnim i svjetskim filmskim ostvarenima. Pored redovnih filmskih projekcija, kino „Theatre“ vrlo aktivno radi kao multifunkcionalna dvorana za održavanje raznih predstava, promocija knjiga, projekcija domaćih filmova, književnih večeri, koncerata, itd.",
    "kultura_udruga": "Udruga UZOR je nevladina organizacija koja za cilj ima pozitivno uticati na razvoj Busovače, centralne Bosne i Bosne i Hercegovine u cjelini. Provodi brojne projekte jačajući razvoj Busovače u privrednom, kulturnom, sportskom i informativnom smislu. Kroz svoje aktivnosti stvara mlade lidere 21. vijeka. Podržava mlade u razvoju i uči ih da preuzmu inicijativu. Osim navedenoga, ima i važnu ulogu u kreiranju kulturnog establišmenta u Busovači. Ekipu udruge UZOR predvodi u ulozi predsjednika Dario Plavčić, a tu su još Bojan Petrović, u ulozi projekt menadžera, Nikolina Batista – projekt koordinator, Maja Petrović – omladinska radnica, Danijela Trogrlić – profesorica njemačkog, Manuela Kvesić – profesorica engleskog, Marko Mirković – profesor glume i Marija Čalić – voditeljica dječjih aktivnosti. Kada je riječ o projektima iz oblasti kulture Udruga Uzor ima stalnu aktivnost proba iz oblasti drame i teatra, a rezultat istih su predstave za djecu i odrasle u režiji voditelja radionica i glumca Marka Mirkovića.",
    "kultura_amfiteatar": "Udruženje za promociju i razvoj kulture “AmfiTeatar” Busovača osnovano je s ciljem afirmiranja i promocije kulturnih aktivnosti na području općine Busovača, ali i na području cijele Centralne Bosne i Hercegovine. Prije formalnog osnivanja, sadašnji članovi, poslije inicijatori osnivanja AmfiTeatra, realizovali su značajan broj projekata zbog čega se ukazala potreba za formalnim osnivanje udruženja koje će se, između ostalog, baviti organizovanjem različitih kulturno – zabavnih događaja u dva amfiteatra i to u Kaćunima i u Busovači. Pošto su amfiteatri izgrađeni inicijativom Osnovne škole Kaćuni, isti se koriste prevashodno kao učionice na otvorenom, ali i kao mjesto na kojem se može realizovati bilo koji sadržaj kulturno – zabavnog tipa. Prvi projekat AmfiTeatra bio je Festival kulture, prvi festival ovog tipa na otvorenom u Busovači koji je realizovan u mjesecu julu 2021. godine. Festival je održan u novoizgrađenom amfiteatru u Busovači i isti je trajao četiri noći. Cilj je da ovaj festival postane tradicionalan, a da busovačka publika svake godine uživa u najboljim regionalnim teatarskim predstavama, ali i u najboljim koncertima domaćih i regionalnih bendova. AmfiTeatar Busovača trenutno u svojoj produkciji ima omladinsku predstavu “Nismo svi iz ljubavi” u kojoj aktivno učestvuje 15 mladih ljudi iz Busovače. Osim teatarskih sadržaja, AmfiTeatar realizuje i filmske projekte, te je u 2021. godini produciran dokumentarni film 650 godina Busovače, kao i dokumentarno – igrani film “Bez glasa” u svojstvu koproducenta.",
    "obrazovanje": "Obrazovni sistem u općini Busovača funkcioniše kroz: predškolski odgoj i obrazovanje, osnovno i srednje obrazovanje.",
    "obrazovanje_predskolski": "U oblasti predškolskog odgoja i obrazovanja, na području općine djeluje jedna ustanova – bolje rečeno Udruženje građana Radost koje je naslijedilo aktivnosti vezane za predškolski odgoj od Predškolske ustanove i igraonice Framica.",
    "obrazovanje_osnovno": "Na području općine Busovača egzistiraju tri centralne osnovne škole koje u svom sastavu imaju još sedam područnih (četverorazrednih) škola.",
    "obrazovanje_osnovno2": "Treba naglasiti da se nastava u osnovnim školama na području općine Busovača odvija po dva nastavna programa: bosanski u Osnovnoj školi Kaćuni i područnim školama koje su u sastavu iste, a hrvatski u Osnovnoj školi Busovača, te Osnovnoj školi Kaonik i područnoj školi Bare. Isto tako, nastava u zgradi Osnovne škole Busovača se odvija po sistemu dvije škole pod jednim krovom, i po dva različita nastavna programa.",
    "obrazovanje_srednje": "Na području općine Busovača registrovane su i djeluju dvije srednje škole: Srednja škola Busovača i Mješovita srednja škola Busovača. Nastava u istima se odvija po dva različita nastavna programa: bosanski za polaznike Mješovite srednje škole Busovača, te hrvatski za polaznike Srednje škole Busovača. Treba naglasiti da se nastava u zgradi Srednje škole Busovača odvija po sistemu dvije škole pod jednim krovom, sa dva različita nastavna plana i programa.\n\n Prema podacima Službe za opću upravu, društvene djelatnosti i boračko/braniteljsko-invalidsku zaštitu/skrb Općine Busovača, nastavu u srednjim školama na području općine Busovača u posljednje tri godine pohađalo je:",
    "obrazovanje_zdravstvena": "Pitanje zdravstvene zaštite u njezinim osnovnim vidovima za građane Busovače riješeno je kroz egzistiranje Doma zdravlja u Busovači, te sektorskih ambulanti Kaćuni, Lugovi, Katići i Bare.\n\n U okviru JU Dom zdravlja Busovača djeluju sljedeće ambulante i službe: ambulanta opće medicine, ambulanta medicine rada, biokemijski laboratorij, rtg kabinet, stomatološka ambulanta, ambulanta za plućne bolesti, zdravstvena zaštita predškolske i školske djece, zdravstvena zaštita žena, služba za higijenu i epidemiologiju, služba za kućno liječenje i patronažu.\n\n U okviru svojih redovnih djelatnosti JU Dom zdravlja Busovača stalno angažuje specijaliste iz određenih oblasti zdravstvene zaštite koji svoje usluge građanima pružaju u određene dane tokom sedmice.\n\n Specijalističke zdravstvene usluge građani Busovače koriste u kantonalnim bolnicama Travnik i Nova Bila, a nerijetko i u Kantonalnoj bolnici Zenica., te specijalističkim ustanovama u Sarajevu, Tuzli, Mostaru...\n\n Pored JU Dom zdravlja, u Busovači zdravstvenu zaštitu pruža i nekoliko privatnih ordinacija (ORL ordinacija, oftamološka ordinacija).\n\n Promet lijekova vrši Javna ustanova “Gradska apoteka/ljekarna“ Busovača i nekoliko privatnih apoteka, dok se odlaganje medicinskog otpada vrši u skladu sa važećim zakonskim odredbama koje regulišu pitanje upravljanja medicinskim otpadom.",
    "obrazovanje_socijalna": "Poslovi iz oblasti socijalne, dječje i porodične zaštite, starateljstva i zaštite civilnih žrtava rata povjereni su JU Centar za socijalni rad Busovača. Na evidenciji Centra nalazi se veći broj porodica u stanju socijalne pomoći-potrebe. Svakodnevno se sa ovim porodicama obavljaju savjetodavni razgovori s ciljem pružanja podrške i pronalaženja načina smanjenja njihove socijalne isključenosti. Rezultati se ostvaruju i vidljivi su u svakom pojedinačnom slučaju u kojem korisnik aktivno sarađuje sa socijalnim radnikom.\n\n Najveći broj korisnika prava i usluga su osobe koje su ostvarile pravo na socijalnu pomoć, a najmanji broj je korisnika koji imaju pravo na osposobljavanje za samostalan život i rad djece sa poteškoćama u razvoju.",
    "geo": "Općina Busovača ima tri visinske oblasti: planinska (iznad 1200 metara) koja zauzima 19% cjelokupne teritorije, brdska koja je i najzastupljenija i čini 58% ukupne teritorije, i ravničarska sa 23% zastupljenosti teritorije Općine.\n\n Kroz teritoriju općine Busovača prolaze glavne putne komunikacije za Sarajevo (glavni grad BiH) i Kiseljak sa jedne, Zenicu i dalje prema Doboju sa druge, te Travnik i dalje prema Jajcu, Bihaću ... sa treće strane.",
    "geo_planine": "Planinskim dijelom teritorije općine Busovača dominira nekoliko visinskih tački ovdašnjih planina, od kojih izdvajamo Suha jela (1800 m), Suha voda (1502 m), Modri kamen (1308 m), Hum (1241 m), Pridolci (1171 m), Dolačko brdo (1128 m), Saračevica (957 m), Javor (820 m)..., dok je najniža tačka na području općine Busovača lokalitet Aganovića mlin (345 m).",    
    "geo_rijeke": "Općina Busovača ima „svoje“ dvije rijeke, Ivančica i Klokotnica, koje svom svojom dužinom prolaze kroz teritoriju općine Busovača. Pored njih, kroz teritoriju općine Busovača protiču rijeke Lašva i Kozica, što sveukupno čini 40,2 km riječnih vodotoka.",
    "geo_klima": "Na području općine Busovača preovladava umjereno–kontinentalna i planinska klima. Prema dostupnim podacima, najniža izmjerena temperatura na ovim prostorima iznosi minus 25 stepeni. Najviša izmjerena temperatura zvanično iznosi plus 39 stepeni, dok je prosječna godišnja temperatura plus 11 stepeni.\n\n Tokom godine dana prostori općine Bsovača imaju u prosjeku 80 sunčanih dana, dok prosječne godišnje padavine iznose 870 l / m 2 .",
    "geo_demo": "Prema popisu stanovništva iz 2013. godine na području općine Busovača je živjelo ukupno 17.910 stanovnika, od čega Hrvata 8.873 ili 49,54%, Bošnjaka 8.681 ili 48,43 %, Srba 205 ili 1,14%, ostalih 151 (koji se nisu izjasnili, bez odgovora ili su u grupaciji ostalih) ili 0,85% koji žive u ukupno 47 naseljenih mjesta organizovanih u 22 mjesne zajednice.",
    "geo_demo_naslov": "Geografija i demografija",
    "javna_naslov": "Javna preduzeća i ustanove",
    "privreda_naslov": "Privreda",
    "aktuelnosti_naslov": "Aktuelnosti",
    "radna_tijela": "Radna tijela i komisije",
    "privreda_1": "Do intenzivnijeg industrijskog i sveukupnog privrednog razvoja općine Busovača dolazi u periodu nakon Drugog svjetskog rata.\n\n U tom periodu nastali su nosiocitadašnjeg privrednog razvoja ovog područja: Tvornica za proizvodnju vatrostalnih materijala „Vatrostalna“, Tvornica za proizvodnju opekarskih proizvoda „Nigma“, Tvornica mediapan ploča „Mediapan“, Trgovisko-uslužno preduzeće „Tisovac“, Preduzeće za pružanje ugostiteljskih usluga „Ugostiteljstvo“, Preduzeće za proizvodnju oblikovanih građevinskih materijala „PGM“ i mnogi drugi privredni subjekti.\n\n Uz radno angažovanje radno sposobnog stanovništva u preduzećima susjednih općina, a ponajviše u Zenici, stepen zaposlenosti radno sposobnog stanovništva općine Busovača u prijeratnom periodu je bio na zadovoljavajućem nivou.\n\n Izražena ratna dejstva na ovim prostorima za posljedicu su imala potpuni zastoj u proizvodnji kod tadašnjih nosioca privrednog razvoja, velikih razaranja i uništavanja materijalnih dobara, migraciju stanovništva.\n\n Danas, općina Busovača spada u kategoriju slabije razvijenih općina u Bosni i Hercegovini. Nijedan od prijeratnih nosilaca privrednog razvoja danas ne posluje niti postoji „Nigma Termoziegel“ d.o.o. (bivša „Ciglana“) je u fazi u kojoj se trenutno nalazi bivša „Vatrostalna – Samoborka“ – rušenje nekadašnjih proizvodnih pogona od strane novog vlasnika, „Vatrostalna – Samoborka“ (nekada „Vatrostalna“) više fizički ne postoji jer su i objekti uništeni. Nad bivšim uspješnim privrednim subjektom „Mediapan“ d.d. pokrenut je i završen stečajni postupak, dok su objekti bivših preduzeća „Ugostiteljstvo“ i „Tisovac“ promijenili vlasnike u procesu privatizacije, od kojih mnogi i danas stoje prazni.\n\n Zbog navedenog, te činjenice da je nezaposlenost gorući problem ove lokalne zajednice, Općina Busovača kao jedinica lokalne samouprave je širom otvorila svoja vrata za sve one koji namjeravaju formirati vlastita mala preduzeća ili samostalne radnje kao stalni i vlastiti izvor egzistencije i zapošljavanja nezaposlenih lica. Rezultati takvog opredjeljenja lokalne vlasti danas su itekako vidljivi.\n\n Prirodna bogatstva kao resurs su umnogome odredila smjernice razvoja kroz privatnu inicijativu, što je posebno vidljivo u drvoprerađivačkoj industriji. Da je tako najbolje govori u prilog činjenica da danas Busovača ima uspješne privredne subjekte u ovoj oblasti čiji su proizvodi prisutni i na prostorima izvan granica BiH. Među njima posebno se ističu: „Tamex“ d.o.o., „Grand“ d.o.o. „Paleta plus“ d.o.o...\n\n I u drugim oblastima privatna inicijativa je pokazala sposobnosti ovdašnjih poslodavaca da odgovore izazovima vremena i zahtjevima tržišta. Uistinu su zavidni poslovni rezultati koje postižu: „EZ“ d.o.o, „Himesa“ d.o.o., „Orman“ d.o.o.,. i mnogi drugi, što govori o njihovom uspješnom prilagođavanju novim uslovima privređivanja.\n\n U isto vrijeme nije zanemarljiv broj onih koji su se opredijelili za osiguranje životne egzistencije kroz osnivanje samostalnih radnji. Tako danas na području općine Busovača egzistira veći broj obrtničkih radnji, ugostiteljskih objekata, trgovinskih radnji, te poslovnih jedinica u sklopu privrednih društava. U tabeli koja slijedi prikazani su uporedni pokazatelji broja registrovanih subjekata na području općine\n\n Busovača na dane 31.12.2015. godine i 31.12.2020. godine.\n\n\n\n",
    "privreda_2": "Ukupna površina zemljišta općine Busovača, njegova kategorija i vlasništvo nad istim prikazani su u tabeli koja slijedi:",
    "privreda_3": "Na području općine Busovača, i pored činjenice da većinu poljoprivrednog zemljišta u svom vlasništvu imaju fizička lica, poljoprivredna proizvodnja još uvijek nije dostigla nivo organizovane grane privređivanja. I pored toga poljoprivreda kao grana privrede dobiva na značaju iz razloga što u posljednje vrijeme pod pritiskom teškog ekonomskog stanja, veliki broj fizičkih lica se okrenuo ozbiljnijem angažmanu kada je ova vrsta privređivanja u pitanju. Pod nadzorom stručnih lica Općine Busovača niče sve veći broj voćnih nasada, zasadi maline, jagode....plastenici. Sa uspjehom posluje i manji broj mini farmi muznih krava.\n\n Sa sigurnošću se može konstatovati da će poljoprivredna proizvodnja u najskorije vrijeme biti jedan od glavnih izvora egzistencije za veći broj ovdašnjih građana, što je preporuka i poziv za organizovan pristup kroz otvaranje kapaciteta za otkup i preradu svega onoga što rodi u ovdašnjim baštama i voćnjacima.\n\n Imajući u vidu da je poljoprivreda radno intenzivna grana, procjenjuje se da će njezin dalji razvoj u velikoj mjeri, doprinijeti povećanju zaposlenosti, posebno teže zapošljivih kategorija.",
    "javne": "Popis svih ustanova i preduzeća koje djeluju na području općine Busovače.",
    "aktuelni": "Aktuelni članci"
}
